{
	"倒计时":{
		"date":{
			"元旦（2020）":new Date(2020,0,1,0,0,0,0),
			"期末考试（八上）":new Date(2020,0,13,8,0,0,0),
			"春节（2020）":new Date(2020,0,25,0,0,0,0),
			"<b style='color:red;'>线上考试*1！</b>":new Date(2020,2,7,8,0,0,0),
			"<b style='color:red;'>线上考试（月考）*2！！！</b>":new Date(2020,2,14,19,0,0,0),
			"开学（八下）":new Date(2020,3,7,8,0,0,0),
			"<b style='color:red;'>期中考试</b>":new Date(2020,3,1,8,0,0,0),
			"中考":new Date(2021,6,1,8,0,0,0),
			"高考":new Date(2024,6,1,8,0,0,0),
			"desk-good死亡倒计时":new Date(2106,9,1,12,0,0,0)
		},
		"message":"No,即将月考！\n怎么办，凉拌炒鸡蛋，不好吃也不好看，放点砒霜，吃了就上天堂"
	}
}
